{
  "reportageTitle": "THE SALVADORANS WHO LEAVE EVERYTHING BEHIND TO SAVE THEIR LIVES",
  "reportageIntro": "According to the ACNUR, 2020 closed with approximately 71,500 displaced people in El Salvador. What causes this is the violence of the gangs and, occasionally, the one of the security forces. Jackeline, Roberto and their children are just one family among many who go to the governmental institutions looking for help, and when they do not find it, they go to the organizations of the civil society, which somehow develop a task that is actually a responsibility of the State, according to the Constitution.",
  "reportageArticle": "“Everyone has the right of life, the right to a physical and a moral integrity, the rights concerning freedom, safety, employment, property and possession, and the right to receive protection in order to keep  and defend such rights”.",
  "reportageArticleRef": "Article 2 of the  Constitution of the Republic of El Salvador.",
  "reportageVictimQuote": "\"You know how we are in the country, you can investigate on your own, and  when you find out where your son is, you come back and tell us where is he so we can pick him up\"",
  "reportageS1P1": "Said the prosecutor in charge of the case to Jackeline, who, after looking for her son, who disappeared five months ago, did not lose the hope to get an answer from the Fiscalía General de la República (the attorney general’s office, FGR, in Spanish), in charge of the investigation of all the cases that involve violence in El Salvador.",
  "reportageS1P2": "Marco, - a good looking, tall, and strong young man -, as his father describes him, went out on the afternoon of January 13th to work in his social service project. He was part of a literacy program implemented by the Government of  El Salvador during the administration of Salvador Sánchez Cerén (2014-2019).  As always, he left his brothers in the house and walked through the dusty streets of his community, but he never came back. He was always willing to help others. That is how the neighbors and the family friends remember him.",
  "reportageS1P3": "There was this time when I had some sand on the street, he walked by and asked me if I wanted him to bring it inside, and I said yes. When he was done, I wanted to pay him but he said he could not take the money- This is what Blanca remembers, an elderly woman who is a neighbor of the family. He was a natural born leader.",
  "reportageS1P4": "Perhaps that is why the gang that was in the area, MS-13, had noticed him. According to what he told his parents, they bullied him at school and told him that , sooner or later, he would have to join them.",
  "reportageS1P5": "The day he disappeared, his parents reported the events at the National Civilian Police (PNC, in Spanish). The police agents went to their house, they investigated and interrogated some people, but nothing happened. It seemed as if the earth had swallowed Marcos.",
  "reportageS1P6": "When the gang members noticed the kind of support that the authorities were giving them, they went to the house, knocked on the door and they told them to stop the search. -About eight guys (gang members) arrived -, remembers Jackeline, -and they told us that they did not want to see the police there, that if they kept investigating, they would make us pay for that -. A couple of weeks went by, family and friends kept searching for him, until the PNC stopped supporting them because they had other cases to take care of.",
  "reportageS1P7": "Jackeline never stopped searching for him. The gang members would send kids to their house with messages that indicated the alleged location of their son. She would look wherever they told her he could be: vacant lots, mountains, ravines. Her husband reported the events to the FGR.",
  "reportageS1P8": "The harassment became more intense. They were threatened  on a daily basis. At school,  their second son had been threatened. They would tell him -The same thing will happen to you -. That is why they decided that none of their kids would attend to school after that.",
  "reportageS1P9": "They told the authorities what was going on. A police officer who knew about the case advised them to move out of the community. But in El Salvador, with only a little more than twenty thousand square kilometers, it is very difficult to move around without being noticed. Especially when the threats come from a gang, whose presence is almost a nation wide factor.",
  "reportageS1P10": "For Jackeline, a factory employee, as well as for Roberto, a self employed worker, it was hard to think about  moving out. They could not afford to pay the rent on their own and, at the same time, to pay for all of the expenses of the house.",
  "reportageS1P11": "Their kids had to live in a strict lockdown, and they started looking for help to move out of their community. The gang members realized this and one day, when they were on their way home, they were intercepted and  threatened: -Do not move from where you are, if you leave, we have contacts and will find you.  And you all will die -.",
  "reportageS2P1": "The problem of forced displacement  in El Salvador has only been recognized until recently. In 2017, the Sala de lo Constitucional de la Corte Suplema de Justicia (the Constitutional Chamber of the Supreme Court of Justice), issued the 411 sentence in favor of a family that had experienced a forced displacement. This case was followed closely by Cristosal, an organization that since 2015 gives support to the victims of this problem.",
  "reportageS2P2": "It was until January 2020 that the Legislative Assembly approved a Law, in reference to the sentence, for the assistance and the integral protection of the victims of forced displacement,  assigning this responsibility to the Dirección de Atención a Víctimas (the Direction for the Assistance of Victims), a division of the Ministerio de Seguridad Pública (the Department of Public Security).",
  "reportageS2P3": "The Law was born dead. With no budget to operate with. Celina Morán, from COMCAVIS-TRANS, indicates that there has not been any political will to give an answer to the victims nor to implement the law. After over a year since it was approved, no one knows what is the set of rules of such law or its policies. In addition to that, it does not count with an inclusive approach of assistance for the vulnerable population: children, teenagers, women and LGTBI population.",
  "reportageS2P4": "The representatives of the social organizations indicate that not much progress has been accomplished. “Months have gone by, and we have been waiting for an answer from the institutions. For the creation of both the regulations of the law and the interinstitutional technical  commission that would give life to all of the routes and the plans”, Johanna Ramirez, from the Passionist Social Services (SSPAS, in Spanish) indicates. This is an organization that also assists the victims of displacement.",
  "reportageS2P5": "With mistakes and successes, indicates Rina Montti from Cristosal, the organizations of the civil society, which are part of the Mesa Contra el Desplazamiento Forzado (the Bureau Against Forced Displacement), have given their support and gained experience in assisting the families that are the victims of this problem.",
  "reportageS2P6": "However, she insists on the issue that the role of the organizations should be the one of a comptroller and an adviser, verifying that things are done in compliance with the  national laws and the international agreements that protect the victims, and not to assume the responsibilities of the State.",
  "reportageVideo2Bottom": "Not found",
  "reportageS3P1": "Roberto did not just stand there. He looked for the support they needed. He went to the town hall of his municipality, the mayor agreed to help them, but when the gang members realized this, they threatened him and he desisted from intervening. He looked for help in the Legislative Assembly, he went to see a congress man  that he had known for a while, but he did not find the answers he was looking for.",
  "reportageS3P2": "Jackeline was fired because very often she would not go to work. She kept looking for her son. Roberto worked several days, the rest of the time he would continue his search in the communities that were near by, looking for information about his son. The PNC stopped supporting them. Every time they went to the FGR, they received the same answer: there are no new findings in the case.",
  "reportageS3P3": "Two months went by. Each day, the threats became more intense. They talked about this, their family  gave them advise in regard to their concerns, and they decided that the best thing to do was to look for a way to leave the country. Roberto thought about going away undocumented, but he decided that it was too dangerous. They knocked  on many doors. Among them, Non Governmental Organizations and embassies.",
  "reportageS3P4": "Jackeline remembers that the day they arrived to the Canadian Embassy, the security guard  asked them to tell him about the case, but in the end he simply indicated that they would not get that kind of help there. -Here you can only come to get a tourist visa after making an appointment -, he said.",
  "reportageS3P5": "They also went to the International Organization for Migration (OIM, in Spanish), where no one even opened the door for them. They visited Cristosal, but there they said they could not give them the support they needed.",
  "reportageS3P6": "They had almost lost their last hope and were about to illegally travel to the United States when Roberto’s sister told them that in the parish  they had received a family in a very similar situation and whose case was being followed by the Instituto de Derechos Humanos de la UCA, IDHUCA (the Institute of Human Rights of the UCA). They saw this as their last option. They visited the offices of this institution to talk about their situation, and their case was accepted.",
  "reportageS4P1": "The process to follow the cases of the victims of forced displacement has changed through the years. Cristosal, COMCAVIS-TRANS, SSPAS, the Lutheran church and the IDHUCA indicate that their programs were developed in a progressive manner. Some organizations began to develop projects about migration and return. But since 2014, the cases of people  who were looking for protection, because they had received threats against their physical integrity, became a frequent situation.",
  "reportageS4P2": "According to Anibal Cerros, from the IDHUCA, to follow the cases of the victims is not a standardized process in terms of steps and periods of time. It depends on the features of each case. However, everyone goes through an interview where they evaluate the need to take emergency measures and a preliminary route to follow the case.",
  "reportageS4P3": "Cerros explains that these families are in great need of receiving protection against the person behind the threats. In many occasions, at first, people knock on many doors: FGR, PNC, town halls, the Department of Justice and Security, international organizations (whose direct support is not possible because they have a specific mandate), and they do not get the necessary assistance.",
  "reportageS4P4": "Such protection, in many cases, means that moving out from where they are becomes an emergency, because they need to protect their lives. This brings along the need to provide humanitarian aid such as food, clothing and resources to survive. And last but not least, it is also necessary to take care of the psychological and social needs, to work on self esteem, to recognize the rights that were  violated, and to rebuild a life plan.",
  "reportageS4P5": "As an answer to the new situation, the organizations have adopted new plans that have to do with a long lasting solution perspective. For instance, the SSPAS has chosen an internal relocation program for the families by activating its support networks through a strategy of “Means for life”, which  allows people to tackle economic ventures, employment and survival mechanisms in order to improve and restart their projects.",
  "reportageS4P6": "On the other hand, the Lutheran church, through the pastoral care of migrants, uses a similar strategy with the support of the regions that the country has been divided into and the existing ecclesial organization. According to Reverend Blanca Rodríguez, families are looking for two types of support:  to meet their needs during the emergency and ,when the time comes, to restart their lives. That is why they get support through seed capital,  so that the families are able to develop a self-sustainable economy for their homes.",
  "reportageS4P7": "Jimena López, from the IDHUCA, explains that when they go through an internal relocation process, the restitution of rights is much faster if compared with the cases of the people who travel outside of the country. Abroad, they have to go through a process of cultural orientation and follow the legal process that the host country indicates in order to recognize them as refugees.",
  "reportageS4P8": "Even if the number of families that are relocated abroad has decreased, this is a permanent process because of the cases in which the threats are so intense that the families get  to experience several emergency mobilizations.",
  "reportageS4P9": "Many families look for an international protection program, however it is not easy to get into one. In addition,  it is a long process that could take one or two years, or even more. By the end of 2019,  ACNUR reported 136,292 asylum requests around the world from Salvadorans. Regarding that issue, Montti indicates that the probabilities to get into an asylum program are low and that is why Cristosal is not looking for that anymore. “It was extremely frustrating for the families, it was painful; they had to put their lives in pause and hope for better things, when social reintegration is a complex matter”.",
  "reportageS5P1": "Nine months after reporting their case, Jackeline, Roberto and their kids were assisted by a psychologist, a lawyer and a social worker. The IDHUCA gave them a couple of options: to relocate them in a different municipality or to travel outside of the country. The family chose the second alternative. During those months, they gathered all of the documents that sustain their case. When arriving to their destination, they will formally request an asylum process.",
  "reportageS5P2": "A year after Marco’s disappearance, the family is ready to travel, and they hope they never have to come back. Even if they carry all of their documents, it is not certain that they might be recognized as refugees.",
  "reportageS5P3": "Marco’s younger brothers are excited to pack their suitcases, although they cannot take much with them, just a few clothes and objects of sentimental value. No one should notice that they are leaving the house.",
  "reportageS5P4": "Roberto is sorry that he has to leave his job and the rest of his family behind. Jackeline, on the contrary, does not feel any regrets and is willing to leave behind the country that took her son away from her, a place where she never got any justice for her loss, where she never found the protection she needed or any help at all.",
  "reportageS5P5": "- It does not hurt to leave things behind, I am leaving in peace and I hope I never have to come back to the place that used to be my country -, she said before walking with her family to the passengers’ area at the Monseñor Romero International Airport.",
  "reportageS2VideoDescr": "On January, 2020, the Legislative Assembly passed a law to assist the victims of forced displacement. That law did not count with a budget. The technical commission that would create the action plan for the law had not been created either.",
  "reportageS4VideoDescr": "On the 13th of July of 2018, the Sala de lo Constitucional (the Constitutional Chamber) issued the 411 sentence. Through that, it indicated that the State had to acknowledge that a forced displacement situation caused by violence exists, and that the law should be used for the protection of the victims. This case was assisted by Cristosal, as part of its program of strategic litigation.",
  "embedIDVideo1": "708t2oOgdCQ",
  "embedIDVideo2": "yyD-tt5nPf4"
}
