{
  "statisticsNumberPeople": "The UN Agency for Refugees, UNHCR, annually offers the state of the migration, refuge and forced displacement phenomena. During the last ten years, by October of 2020, there were 71,500 internally displaced people in El Salvador. On the other hand, there were 41,850 Salvadoran people around the world with a refugee status; 136,292 are waiting for a solution to their asylum requests. UNHCR, along with its partners, has given assistance to more than 13,000 displaced people. However, despite the pandemic, 7,783 people were returned to their country, and most of them were in the United States.",
  "statisticsAdultsStimation": "The Passionist Social Service, SSPAS, in Spanish, in its report “Internal forced displacement due to violence and the answers to this phenomenon in El Salvador (2021) presents the trend through the projections of the population and the calculations based on the opinion polls of the IUDOP. Beginning with  the years 2014 and 2015, when the estimated amount of adult displaced people was less than 200,000; between 2016 and 2018 the amount goes beyond this number, being 2018 the year with the highest number: almost a quarter of a million. In 2019 there is a considerable reduction of more than 50%, however the numbers grow with 10,000 people in 2020, despite the lockdown due to the COVID-19 pandemic.",
  "statisticsCauses": "According to the information provided by the Bureau of the Civil Society Against Forced Displacement in its report about the phenomenon of displacement caused by violence during 2017-2019 the most significant cause of the problem has to do with  direct threats (539 cases), physical aggression (105), homicide of a family member (104) and disappearance of a family member (102). The rest of the causes, such as kidnapping, extortion, sexual violence, homicide attempt, among others, add  up to less than a hundred assisted cases.",
  "statisticsPersecutingAgents": "According to the information provided by the report of the Bureau of the Civil Society against Forced Displacement on the displacement phenomenon caused by violence, between 2017 and 2019, based on the cases assisted by the institutions that are part of the Bureau, close to 80% of the persecuting agents are gangs, 9.5% are State agents (PNC and FAES) and the rest of them are relatives, unknown people and people trafficking networks.",
  "statisticsServices": "According to the information provided by the report of the Civil Society Bureau against Forced Displacement on the displacement phenomenon caused by violence, between 2017 and 2019, the institutions that are part of the Bureau have provided legal assistance in 547 cases, psychological assistance in 802 cases, medical assistance in 228 cases, economic support in 249 cases, humanitarian aid in 726 cases, and both training  and empowerment processes in 74 cases. The kind of support that the families who go through a situation of displacement look for the most are psychological assistance and humanitarian aid."
}
