{
  "title": "Mientras se encuentra una solución:",
  "message": "La violencia, la inseguridad y el crimen organizado son algunas de las causas del desplazamiento forzado. Es un amplio porcentaje de personas quienes reportan ser víctimas de intimidaciones y amenazas. Este es un fenómeno que perjudica a los niños, las niñas, los adolescentes y adultos. Es una realidad poco conocida porque no se sabe su origen ¿Quieres conocer algunos testimonios que explican la raíces de esto?",
  "lucia": {
    "title": "los vamos a encontrar",
    "description": "El hijo de Lucía alfabetizaba en una zona de alto riesgo. Tras desaparecer, los buscaron sin descanso. Acudieron a organizaciones en busca de apoyo. No fue fácil. Las amenazas nunca cesaron.",
    "embedId": "ux1dOvALDkc"
  },
  "gladis": {
    "title": "¿Qué estás esperando tanto?",
    "description": "El esposo de Gladis fue asesinado por narcotraficantes. Luego de enterrarlo, huyó junto a sus hijas a México. En ese país no lograron esperar papeles debido a las condiciones inhumanas a las que fueron sometidas. Retornaron al país.",
    "embedId": "EWZeMYfRB-8"
  },
  "joaquin": {
    "title": "El sabio ve el mal y se aparta",
    "description": "La hija de Joaquín fue víctima de violación. Al darse cuenta, como padre, denunció al hechor. Este fue capturado y juzgado. La familia del agresor los comenzó a amenazar. ¿Cómo espera una familia del campo una salida mientras no puede ni trabajar la tierra?",
    "embedId": "D5vq2ToeiYw"
  },
  "marcos": {
    "title": "Estamos aquí como pollitos",
    "description": "Marcos es un hombre que ha trabajado desde los 14 años. Fue testigo de un crimen y colaboró con la justicia. Las amenazas no tardaron en aparecer. Desde el día que la PNC lo sacó de casa vive, junto a su familia, solo con la esperanza que un día podrá salir del país.",
    "embedId": "rDgpFhq3Mlk"
  },
  "maritza": {
    "title": "La vida nos cambió en gran forma",
    "description": "Maritza y su esposo comenzaron el sueño de construir una vida juntos. Iniciaron con un negocio. Los pandilleros exigieron la “renta”, hasta asesinar a un empleado. Él tuvo que migrar. Ahora, Maritza y la hija de ambos, esperan una oportunidad para recuperar todo el tiempo perdido por la separación.",
    "embedId": "UQtEcFf8SbQ"
  }
}
