{
  "title": "While a solution can be found",
  "message": "Violence, insecurity and organized crime are some of the causes of forced displacement. It is a considerable percentage of people who report to be the victims of threats and intimidation. This is a phenomenon that harms children, teenagers and adults. It is not a very well known reality because its origin remains unknown. Do you want to know about some of the testimonies that explain the roots of this matter?",
  "lucia": {
    "title": "We are going to find them",
    "description": "Lucia’s son taught people how to read and write in a high risk area. After disappearing, they looked for him everywhere. They went to a number of organizations looking for help. It was not easy. The threats never stopped.",
    "embedId": "nZXrZY4E1OE"
  },
  "gladis": {
    "title": "What are you waiting for?",
    "description": "Gladis’ husband was killed by drug traffickers. After his funeral, she ran away to Mexico with her daughters. In that country they were not able to wait for the papers due to the inhuman conditions they were subjected to. They returned to their country.",
    "embedId": "yIg3KbuH7Z8"
  },
  "joaquin": {
    "title": "“The wise sees evil and moves away”",
    "description": "Joaquin’s daughter was a victim of rape. When he realized this, as a father, he reported the aggressor. He was arrested and tried. The family of the attacker began to threaten them. How can a family from the rural areas wait for a solution when they cannot even work in the lands?",
    "embedId": "NzDsf5R149M"
  },
  "marcos": {
    "title": "“We are here like little chickens”",
    "description": "Marcos is a man who has worked since he was 14 years old. He witnessed  a crime and collaborated with justice. The threats came right in. Since the day the PNC took him out of his house, he and his family live with the hope that one day they will be able to leave the country.",
    "embedId": "kBMwYPrs-2Q"
  },
  "maritza": {
    "title": "“Life changed  for us in a big way”",
    "description": "Maritza and her husband had dreamt about  building a life together. They started a business. Gang members demanded a “renta” and killed one of the workers. Her husband had to leave the country. Now she and her daughter are waiting for a chance to make up for the time they have lost because of their separation.",
    "embedId": "Jac56ZiXsYQ"
  }
}
